var publicationsData = {
  "2016": [
  {
    "title": "R̘̪̩e̥͕ͅa͓͍̹͖l͉̼͕id̜̰̫͉̫a͈̘͚̱̱̞ͅd̫̞ ̲e̞̙̣s̹͙̪c̻̪ogida",
    "images": [
      "img/2016/R̘̪̩e̥͕ͅa͓͍̹͖l͉̼͕id̜̰̫͉̫a͈̘͚̱̱̞ͅd̫̞ ̲e̞̙̣s̹͙̪c̻̪ogida/050c7785585341.5d808cf41c296.jpg",
      "img/2016/R̘̪̩e̥͕ͅa͓͍̹͖l͉̼͕id̜̰̫͉̫a͈̘͚̱̱̞ͅd̫̞ ̲e̞̙̣s̹͙̪c̻̪ogida/07144b85585341.5d808cf3a8e85.jpg",
      "img/2016/R̘̪̩e̥͕ͅa͓͍̹͖l͉̼͕id̜̰̫͉̫a͈̘͚̱̱̞ͅd̫̞ ̲e̞̙̣s̹͙̪c̻̪ogida/28692e85585341.5d808cf41bc2e.jpg",
      "img/2016/R̘̪̩e̥͕ͅa͓͍̹͖l͉̼͕id̜̰̫͉̫a͈̘͚̱̱̞ͅd̫̞ ̲e̞̙̣s̹͙̪c̻̪ogida/5798fd85585341.5d808cf32f8c4.jpg",
      "img/2016/R̘̪̩e̥͕ͅa͓͍̹͖l͉̼͕id̜̰̫͉̫a͈̘͚̱̱̞ͅd̫̞ ̲e̞̙̣s̹͙̪c̻̪ogida/611aa585585341.5d808cf32f226.jpg",
      "img/2016/R̘̪̩e̥͕ͅa͓͍̹͖l͉̼͕id̜̰̫͉̫a͈̘͚̱̱̞ͅd̫̞ ̲e̞̙̣s̹͙̪c̻̪ogida/e31f8c85585341.5d808cf3a88d3.jpg"
    ]
  },
  {
    "title": "Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊",
    "images": [
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/021a7085576005.5d803901d727c.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/0d9d3185576005.5d803901d7b5c.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/19709885576005.5d803901d4382.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/2023e685576005.5d803901de426.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/24b89d85576005.5d803901d13ad.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/431f0185576005.5d803901d61af.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/5df19c85576005.5d803901db95b.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/60bc8685576005.5d803901da9cd.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/6525c985576005.5d803901db0da.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/699b9885576005.5d803901d3a45.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/7425db85576005.5d803901d5c4d.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/75017785576005.5d803901d1de1.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/a06e5485576005.5d803901d2bd9.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/a8c23c85576005.5d803901d6b41.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/aa8b2885576005.5d803901d24c0.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/b53e6485576005.5d803901dce2b.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/b8837685576005.5d803901d4cf2.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/c424e985576005.5d803901debe4.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/cd1e1485576005.5d803901da187.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/d8193d85576005.5d803901d8b79.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/e5569b85576005.5d803901dc869.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/e68fe585576005.5d803901d52c5.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/f260b385576005.5d803901d9b5f.jpg",
      "img/2016/Rͮ͆̉ͨ̚e̝͔̙q͕̭̦̪̣͋ͧͧu͎̗̚i̇̐ͫê̦̫̜̰̝͔͑̓ͅm̤̳̳̦̠̹͊/fe2c7e85576005.5d803901d8493.jpg"
    ]
  },
  {
    "title": "T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones",
    "images": [
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/0ec7bd85584295.5d80868ab513c.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/276be185584295.5d80868a22108.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/2d6e7485584295.5d8086890b176.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/42c1e085584295.5d808688ac9a7.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/4a8da585584295.5d80868a2145a.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/58e41385584295.5d808723637bd.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/59ace085584295.5d8086898064b.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/5c243185584295.5d80868980d18.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/5c987185584295.5d8086890aa3d.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/710aec85584295.5d80868ab4aa8.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/75bd7285584295.5d80868ab4380.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/76631885584295.5d8086890a489.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/9b5f3d85584295.5d808688acf97.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/9d3b2e85584295.5d80868a2005b.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/afa27285584295.5d80868981370.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/be303e85584295.5d80868a2080f.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/d1aa6485584295.5d80868980046.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/ea00bc85584295.5d80868a21b40.jpg",
      "img/2016/T̜͉r͉̲̗̻e̘s̙̲ ̳̲̰̯̞̞ṱ̘͚r̺̣an̯̱̪͖s̮̘i̥̟c͔̱̹iones/f60b3885584295.5d80868a20e7f.jpg"
    ]
  }
]
};
