var publicationsData = {
  "2017": [
  {
    "title": "S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉",
    "images": [
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/2407.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/4265c985570901.5d804fbd5542a.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/47e58985570901.5d804fbcd54b5.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/5dd99285570901.5d804fbd54a96.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/7e395185570901.5d804fbd540c1.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/7f19f685570901.5d800898ae9c4.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/9ff57b85570901.5d804fbc79979.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/a1521185570901.5d800898ae2cc.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/adece285570901.5d804fbcd5b89.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/c42b4f85570901.5d804fbc79182.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/d37ad685570901.5d804fbd55dff.jpg",
      "img/2017/S͈̪̝͇͙͚͙͚̞̝a̟͕̳̼̦̘̲͕̮̟̙c̱͚̥̞̝͖͇̹̪͍̠̣͚̤͓͎͉̦e̱̦̳̻̘r͇̬̜̮͉/e8ef3e85570901.5d804fbd56763.jpg"
    ]
  },
  {
    "title": "W͙̬̫̣͎͉a̱͖̺̙͉̝̰͇̯̱̦̟r̹̳͉̠̠̜͉̰̟̜̳̜̞͈̮̦̗ͅ",
    "images": [
      "img/2017/W͙̬̫̣͎͉a̱͖̺̙͉̝̰͇̯̱̦̟r̹̳͉̠̠̜͉̰̟̜̳̜̞͈̮̦̗ͅ/00ac5985577665.5d8049cb5d2d7.jpg",
      "img/2017/W͙̬̫̣͎͉a̱͖̺̙͉̝̰͇̯̱̦̟r̹̳͉̠̠̜͉̰̟̜̳̜̞͈̮̦̗ͅ/1aa37f85577665.5d8049cb5cbf9.jpg",
      "img/2017/W͙̬̫̣͎͉a̱͖̺̙͉̝̰͇̯̱̦̟r̹̳͉̠̠̜͉̰̟̜̳̜̞͈̮̦̗ͅ/2ecaad85577665.5d8049cb02fca.jpg",
      "img/2017/W͙̬̫̣͎͉a̱͖̺̙͉̝̰͇̯̱̦̟r̹̳͉̠̠̜͉̰̟̜̳̜̞͈̮̦̗ͅ/9e4dbf85577665.5d8049cb03a71.jpg",
      "img/2017/W͙̬̫̣͎͉a̱͖̺̙͉̝̰͇̯̱̦̟r̹̳͉̠̠̜͉̰̟̜̳̜̞͈̮̦̗ͅ/ee5ebc85577665.5d8049cb034f3.jpg",
      "img/2017/W͙̬̫̣͎͉a̱͖̺̙͉̝̰͇̯̱̦̟r̹̳͉̠̠̜͉̰̟̜̳̜̞͈̮̦̗ͅ/fe34bb85577665.5d8049cb5c724.jpg"
    ]
  }
]
};
