var publicationsData = {
  "2019": [
  {
    "title": "Anime",
    "images": [
      "img/2019/Anime/48dfba85577069.5d804330caa8c.jpg",
      "img/2019/Anime/a8e98a85577069.5d804330ccc8e.jpg",
      "img/2019/Anime/d1d19385577069.5d804330cba27.jpg",
      "img/2019/Anime/e8578b85577069.5d804330cc331.jpg",
      "img/2019/Anime/f9dc4985577069.5d804330cb3ff.jpg"
    ]
  },
  {
    "title": "còmic",
    "images": [
      "img/2019/còmic/2341.jpg",
      "img/2019/còmic/79a1a685581017.5d806b53728db.jpg",
      "img/2019/còmic/8abb0685581017.5d806b52f3693.jpg",
      "img/2019/còmic/9d495e85581017.5d806b5371bd7.jpg",
      "img/2019/còmic/a850c285581017.5d806b537228e.jpg"
    ]
  },
  {
    "title": "Estudio",
    "images": [
      "img/2019/Estudio/2346.jpg",
      "img/2019/Estudio/2347.jpg",
      "img/2019/Estudio/2349.jpg"
    ]
  },
  {
    "title": "F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇",
    "images": [
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/03d51b85574007.5d8057beb1ddb.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/17fae585574007.5d8057bf26a71.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/41d87285574007.5d8057bf8ef08.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/4a73e485574007.5d8057bf8f861.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/66c16185574007.5d8057bf279fa.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/7c561b85574007.5d80247c18e9b.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/7f380985574007.5d80247c15cac.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/83f2a385574007.5d8057beb24db.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/a9d07285574007.5d8057beb162e.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/d6b7c685574007.5d80247c19f1d.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/d7d85c85574007.5d8057bf272a4.jpg",
      "img/2019/F͎̺̬̿á̊͗l̺̟͔̘͖͔ͩḻ̌ͬ̒e̖͙͍̖ͦͧ͑̆̊ͬn͆̀͐ͤ̐̇/d9932785574007.5d80247c1708f.jpg"
    ]
  },
  {
    "title": "Saturno",
    "images": [
      "img/2019/Saturno/SaveClip.App_515280602_18518534404054581_9072140483700420634_n.jpg",
      "img/2019/Saturno/SaveClip.App_515804745_18518534377054581_8090377710079185530_n.jpg",
      "img/2019/Saturno/photo_2026-09-08_22-26-24.jpg",
      "img/2019/Saturno/photo_2026-09-08_22-26-26.jpg"
    ]
  }
]
};
